GetDriverMsg=uDig\uc5d0 Teradata \ub370\uc774\ud130 \uc18c\uc2a4\uc5d0 \uc5f0\uacb0\ud558\uae30 \uc704\ud574\uc11c\ub294 \ud14c\ub77c JDBC \ub4dc\ub77c\uc774\ubc84\ub97c \uc124\uce58\ud574\uc57c\ud569\ub2c8\ub2e4. \uc774 \ud30c\uc77c\uc740 \ud14c\ub77c \ub370\uc774\ud0c0 \uc6f9 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub2e4\uc6b4\ub85c\ub4dc \ud558\ub824\uba74 \ub2e4\uc74c \uc6f9 \uc0ac\uc774\ud2b8\ub97c \ubc29\ubb38\ud558\uc2ed\uc2dc\uc624\: http\://downloads.teradata.com/download/connectivity/jdbc-driverDownload. \uc544\uce74\uc774\ube0c\ub97c \ub2e4\uc6b4\ub85c\ub4dc\ud558\uace0 \uc555\ucd95\uc744 \ud489\ub2c8\ub2e4. \ub450 \uac1c\uc758 \ud30c\uc77c\uc774 \uc788\uc5b4\uc57c \ud569\ub2c8\ub2e4\: terajdbc4.jartdgssconfig.jar. \uc544\ub798\uc758 \uc704\uce58\ub85c \uc774\ub3d9\ud558\uc5ec uDig\uc5d0 \uc774 \ud30c\uc77c\uc744 \ub85c\ub4dc\ud569\ub2c8\ub2e4. \uc644\ub8cc\ub418\uba74 \uc7ac\uc2dc\uc791\uc744 \ub204\ub985\ub2c8\ub2e4.
GetCopyPluginMsg=uDig\uc5d0\uc11c \uc774\ud074\ub9bd\uc2a4 \ud50c\ub7ec\uadf8\uc778 \ub514\ub809\ud1a0\ub9ac\uc5d0 \uc811\uadfc\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uc124\uce58\ub97c \uc644\ub8cc\ud558\uae30 \uc804\uc5d0 \ub2e4\uc74c\uc744 \uc218\ud589\ud574\uc57c\ud569\ub2c8\ub2e4\:\n\n%s\n\n\uc5d0\uc11c\n\n%s
GetHTMLDriverMsg=<p>uDig\uc5d0\uc11c Teradata \ub370\uc774\ud130 \uc18c\uc2a4\uc5d0 \uc5f0\uacb0\ud558\uae30 \uc704\ud574\uc11c\ub294, \ud14c\ub77c JDBC \ub4dc\ub77c\uc774\ubc84\ub97c \uc124\uce58\ud574\uc57c \ud569\ub2c8\ub2e4. \uc774 \ud30c\uc77c\uc740 \ud14c\ub77c \ub370\uc774\ud0c0 \uc6f9 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574\uc11c\ub9cc \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub2e4\uc6b4\ub85c\ub4dc\ud558\ub824\uba74 \ub2e4\uc74c \uc6f9 \uc0ac\uc774\ud2b8\ub97c \ubc29\ubb38\ud558\uc2ed\uc2dc\uc624\:</p><a href\="http\://downloads.teradata.com/download/connectivity/jdbc-driver">http\://downloads.teradata.com/download/connectivity/jdbc-driver</a><p>\uc544\uce74\uc774\ube0c\ub97c \ub2e4\uc6b4\ub85c\ub4dc\ud558\uace0 \uc555\ucd95\uc744 \ud489\ub2c8\ub2e4. \ub2e4\uc74c \ub450 \uac1c\uc758 \ud30c\uc77c\uc774 \uc788\uc5b4\uc57c\ud569\ub2c8\ub2e4\:</p><ul><li>terajdbc4.jar</li><li>tdgssconfig.jar</li></ul><p>\uc544\ub798\uc758 \uc704\uce58\ub85c \uc774\ub3d9\ud558\uc5ec uDig\uc5d0 \uc774 \ud30c\uc77c\uc744 \ub85c\ub4dc\ud569\ub2c8\ub2e4. \uc644\ub8cc\ub418\uba74 \uc7ac\uc2dc\uc791\uc744 \ub204\ub985\ub2c8\ub2e4.</p>
GetHTMLCopyPluginMsg=uDig\uc5d0\uc11c \uc774\ud074\ub9bd\uc2a4 \ud50c\ub7ec\uadf8\uc778 \ub514\ub809\ud1a0\ub9ac\uc5d0 \uc811\uadfc\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uc124\uce58\ub97c \uc644\ub8cc\ud558\uae30 \uc804\uc5d0 \ub2e4\uc74c\uc744 \ubcf5\uc0ac\ud574\uc57c \ud569\ub2c8\ub2e4\: <p><a href\="file\://%1$s">%2$s</a></p>to<p><a href\="file\://%3$s">%3$s</a></p>
GetDriverTitle=Teradata \ub4dc\ub77c\uc774\ubc84\uac00 \ud544\uc694\ud569\ub2c8\ub2e4
TeradataGeoResource_error_layer_bounds=\ub808\uc774\uc5b4 \uacbd\uacc4\ub97c \ubd88\ub7ec\uc624\ub294 \uc911 \uc624\ub958\uac00 \ubc1c\uc0dd\ud588\uc2b5\ub2c8\ub2e4
TeradataServiceExtension_badURL=Teradata URL \ud615\uc2dd\uc774 \uc544\ub2d9\ub2c8\ub2e4. \ub2e4\uc74c\uacfc \uac19\uc740 \ud615\uc2dd\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4\: jdbc.teradata\://username\:password@the_host\:port/database/schema'. \ube44\ubc00\ubc88\ud638\uc640 \ud3ec\ud2b8\ubc88\ud638\ub294 \uc120\ud0dd\uc0ac\ud56d\uc785\ub2c8\ub2e4
TeradataGeoResource_hostPageTitle=Teradata \uc5f0\uacb0 \uc124\uc815
