Properties_Layer_Title=\u0421\u0432\u043e\u0439\u0441\u0442\u0432\u0430 Web Map Tiles
Properties_Layer_GroupBox=\u0412\u044b\u0431\u043e\u0440 \u0443\u0440\u043e\u0432\u043d\u044f \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f
Properties_Layer_AutomaticSelection=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0432\u044b\u0431\u043e\u0440
Properties_Layer_ManualSelection=\u0420\u0443\u0447\u043d\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 (\u0434\u043b\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0435\u0447\u0430\u0442\u0438)
Properties_Layer_UseZoomLevel=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f\:
Properties_Layer_Recommended= \u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u043e\u0435\:
Properties_Layer_Warning=\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435\: \u0412\u044b\u0441\u043e\u043a\u0438\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u0438\u0447\u0438\u043d\u043e\u0439 \u0434\u043e\u043b\u0433\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f\!
Properties_Layer_Error=\u041e\u0448\u0438\u0431\u043a\u0430\: \u041d\u0435 \u043c\u043e\u0433\u0443 \u043e\u0442\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u044c \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u044d\u0442\u043e\u0433\u043e \u0441\u043b\u043e\u044f

Preferences_ScaleFactor_Title=\u041c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0439 \u0444\u0430\u043a\u0442\u043e\u0440
Preferences_ScaleFactor_FastRendering=\u0411\u044b\u0441\u0442\u0440\u0430\u044f \u043f\u0440\u043e\u0440\u0438\u0441\u043e\u0432\u043a\u0430
Preferences_ScaleFactor_HighestQuality=\u041d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e
Preferences_ScaleFactor_Description=\u041c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0439 \u0444\u0430\u043a\u0442\u043e\u0440 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u0431\u0443\u0434\u0443\u0442 \u043b\u0438 \u0442\u0430\u0439\u043b\u044b \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u043e (\u0431\u044b\u0441\u0442\u0440\u0430\u044f \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f) \u0438\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 (\u043b\u0443\u0447\u0448\u0435\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e) \u043c\u0435\u0436\u0434\u0443 \u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0443\u0440\u043e\u0432\u043d\u044f\u043c\u0438 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0430.
Preferences_TileLimit_Title=\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0442\u0430\u0439\u043b\u043e\u0432
Preferences_TileLimit_Warning=\u041c\u044f\u0433\u043a\u0438\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f (\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f)
Preferences_TileLimit_Error=\u0416\u0435\u0441\u0442\u043a\u0438\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f (\u041e\u0448\u0438\u0431\u043a\u0438)
Preferences_TileLimit_Description=\u0415\u0441\u043b\u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u0430\u0439\u043b\u043e\u0432 \u0447\u0435\u043c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043e \u043c\u044f\u0433\u043a\u0438\u043c\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f\u043c\u0438, \u0442\u043e \u0432\u044b\u0434\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u0441 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u044b\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f (\u0432\u043c\u0435\u0441\u0442\u043e \u0443\u0440\u043e\u0432\u043d\u044f, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u0440\u0443\u0447\u043d\u0443\u044e.) \u0415\u0441\u043b\u0438 \u043f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u043e \u0436\u0435\u0441\u0442\u043a\u043e\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435, \u0442\u043e \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043e\u0442\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f.

ZoomLevelSwitcher_Layer=\u0421\u043b\u043e\u0439\:
ZoomLevelSwitcher_ZoomLevel=\u0423\u0440\u043e\u0432\u0435\u043d\u044c \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f\:
ZoomLevelSwitcher_ZoomIn=\u0423\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0435
ZoomLevelSwitcher_ZoomOut= \u0423\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u0435

Wizard_Title=Web Map Tiles
Wizard_CloudMade_StyleFromGroup=\u0412\u044b\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0438\u043b\u044c \u0438\u0437 \u0433\u0440\u0443\u043f\u043f
Wizard_CloudMade_GroupCloudMade=\u041e\u0431\u043b\u0430\u043a\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e
Wizard_CloudMade_GroupFeatured=\u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u044b\u0435
Wizard_CloudMade_StyleFromId=\u0412\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u0442\u0438\u043b\u044c \u043f\u043e ID
Wizard_CloudMade_StyleId=ID \u0441\u0442\u0438\u043b\u044f\:
Wizard_CloudMade_DefaultStyleId=1155
Wizard_CloudMade_RefreshPreview=\u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440
Wizard_CloudMade_StyleEditorInfo=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 ID \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u0441\u0442\u0438\u043b\u044f \u0438\u043b\u0438 \u0441\u0432\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u0438\u043b\u044c\: <a>CloudMade Style Editor</a>
Wizard_CloudMade_Preview=\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440
Wizard_CloudMade_PreviewName=\u0418\u043c\u044f\:
Wizard_CloudMade_PreviewId=ID\:
Wizard_CloudMade_PreviewAuthor=\u0410\u0432\u0442\u043e\u0440\:
Wizard_CloudMade_PreviewGetFullMap=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043f\u043e\u043b\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b

Wizard_Osm_Info=OpenStreetMap -  \u044d\u0442\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0443\u0435\u043c\u0430\u044f \u043a\u0430\u0440\u0442\u0430 \u0432\u0441\u0435\u0433\u043e \u043c\u0438\u0440\u0430. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0440\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u0441\u0442\u0438\u043b\u044f \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f Mapnik, Osmarender \u0438 Cycle Map.
Wizard_Osm_InfoLink=\u0411\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 <a>www.openstreetmap.org</a>

Wizard_Ww_Example_Title=\u041f\u0440\u0438\u043c\u0435\u0440 NASA WorldWind
Wizard_Ww_Example_Demis_Title=Demis World Map
Wizard_Ww_Example_Demis_Info=Demis World Map \u044d\u0442\u043e \u0441\u0431\u043e\u0440\u043d\u0438\u043a \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043e\u0431\u0449\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 , \u043e\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0432\u0435\u0441\u044c \u043c\u0438\u0440. \u042d\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u0440 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043c\u043d\u043e\u0433\u0438\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u0434\u0430\u043d\u043d\u044b\u0445 \u041d\u0410\u0421\u0410 Worldwind, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b \u0432 uDig.
Wizard_Ww_Example_Demis_Link=\u0414\u0430\u043d\u043d\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u044b \u0441  <a>Demis</a>
Wizard_Ww_Example_Demis_LinkUrl=http\://www.demis.nl/

Wizard_Nasa_Info=\u0421\u0435\u0440\u0432\u0435\u0440 NASA OnEarth \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0441\u043f\u0435\u043a\u0442\u0440 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0442\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u0447\u0435\u0440\u0435\u0437 \u0448\u0430\u0431\u043b\u043e\u043d\u044b \u0434\u043e\u0441\u0442\u0443\u043f\u0430.
Wizard_Nasa_InfoLink=\u0414\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u043f\u0440\u0430\u0432\u0430\u0445 \u043f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043d\u0430 <a>NASA OnEarth - Tiled WMS</a>

Wizard_WW_Title=NASA WorldWind
Wizard_WW_Description=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 URL \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 NASA WorldWind \u0438\u043b\u0438 \u0432\u044b\u0431\u0435\u0440\u0435\u0442\u0435 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0430\u0439\u043b
Wizard_WW_Url=URL
Wizard_WW_LocalFile=\u041b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0430\u0439\u043b
Wizard_WW_SelectFile=\u0412\u044b\u0431\u043e\u0440 \u0444\u0430\u0439\u043b\u0430
Wizard_WW_Connecting=\u041f\u043e\u043f\u044b\u0442\u043a\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0444\u0430\u0439\u043b\u0430
Wizard_WW_ConnectionProblem=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f\:
Wizard_WW_Error_InvalidURL=\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0439 URL \u0438\u043b\u0438 \u043f\u0443\u0442\u044c

Wizard_CS_Title=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0439 \u0441\u0435\u0440\u0432\u0435\u0440
Wizard_CS_Description=\u0412\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0441\u0432\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0442\u0430\u0439\u043b\u043e\u0432\u044b\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 OpenStreetMap? \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0442\u0435\u0433\u0438 \u0438 \u0432\u044b\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d \u0443\u0440\u043e\u0432\u043d\u044f \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0442\u0430\u0439\u043b\u044b \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b. \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0442\u0430\u0439\u043b\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c  \u0442\u0430\u0439\u043b\u043e\u0432\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 <a> OpenStreetMap</a>.
Wizard_CS_UrlTileNames=http\://wiki.openstreetmap.org/wiki/Slippy_map_tilenames
Wizard_CS_Url=URL\:
Wizard_CS_UrlDefault=http\://tile.openstreetmap.org/{z}/{x}/{y}.png
Wizard_CS_ZoomLevel=\u0423\u0440\u043e\u0432\u0435\u043d\u044c\:
Wizard_CS_Min=\u041c\u0438\u043d\u0438\u043c\u0443\u043c\:
Wizard_CS_Max=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\:
Wizard_CS_AvailableTags=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0442\u044d\u0433\u0438\:
Wizard_CS_TagZoom={z}\: \u0423\u0440\u043e\u0432\u0435\u043d\u044c \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f
Wizard_CS_TagX={x}\: \u041a\u043e\u043b\u043e\u043d\u043a\u0430
Wizard_CS_TagY={y}\: \u0421\u0442\u0440\u043e\u043a\u0430

WWServiceExtension_NeedsKey=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u043c\u0435\u0442\u044c \u043a\u043b\u044e\u0447\u0435\u0432\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\:
WWServiceExtension_NullValue=\u0438 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043e
WWServiceExtension_NullURL=\u041d\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d URL
WWServiceExtension_Protocol=\u041d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b URL

WWService_Connecting_to=\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 {0}
WWService_Could_not_connect=\u041d\u0435 \u043c\u043e\u0433\u0443 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0444\u0430\u0439\u043b. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430\: {0}
WWService_NoValidFile=\u041d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0444\u0430\u0439\u043b NASA WorldWind
