#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

%menuBuilders = Men\u00FC-Builder

DefaultActionSet.label = Standardaktionen

EditCategory = Bearbeiten

HelpActionSet.label = Hilfebefehle

Other.Operations = Alle Funktionen ...

UpdateActionSet.configManager.label = &Konfiguration verwalten
UpdateActionSet.label               = Softwareupdates
UpdateActionSet.menu.label          = &Softwareupdates
UpdateActionSet.updates.label       = &Finden und installieren...

add.label = &Hinzuf\u00FCgen ...

antialiasing.tip.name = Anti-Aliasing anschalten
antialiasing.tip.tip  = In den Rendereinstellungen (in Benutzervorgaben) k\u00F6nnen Sie das Anti-Aliasing anschalten, wodurch sich die Darstellungsqualit\u00E4t der Karten verbessert.

application.name = Nutzerfreundliches Desktop-Internet-GIS

background.color.tip.name = Standard-Hintergrundfarbe
background.color.tip.tip  = Die Hintergrundfarbe neuer Karten kann in den Karteneinstellungen ge\u00E4ndert werden.

charset = Zeichenkodierung

dataWizards.name = Datenassistenten

defaultCommands = Standardkommando-Erweiterung

defaultKeyConfiguration.desc = Die standardm\u00E4\u00DFig von uDig verwendete Tastenbelegung
defaultKeyConfiguration.name = uDig-Standardtastenbelegung

general.preference.name = Allgemein

key.preferences = Tastenk\u00FCrzel

log.action.name = Logdatei senden ...
log.action.tip  = Senden Sie nach einem Anwendungsfehler die Logdatei zu den uDig-Entwicklern

mapPerspective = Kartenperspektive

menubar.file = &Datei

net.refractions.udig.ui.transfer.preference.name = Datentransfer

pan.tip.name = Bildausschnitt mittels Tastatur verschieben
pan.tip.tip  = Strg+Pfeiltasten bewegt die Karte ein kleines St\u00FCck in die jeweilige Pfeilrichtung.

pluginName = uDig Basis-UI-Plugin

product.description = Software-Suite des Nutzerfreundlichen Desktop-Internet-GIS

projection.tip.name = Standard-Kartenprojektion
projection.tip.tip  = Die Standard-Kartenprojektion f\u00FCr neue Karten kann in den Rendereinstellungen (Benutzervorgaben) ge\u00E4ndert werden.

repositoryPerspective = Quellenperspective

runntimePreferences = Laufzeiteinstellungen

showall.tip.name = Gesamte Karte anzeigen mittels Tastatur
showall.tip.tip  = Wenn Sie Strg+R\u00FCcktaste bet\u00E4tigen, wird der Bildausschnitt auf die gesamte Karte gesetzt.

style.perspective.name = Style Perspective

styling.1.name = SLD-Import
styling.1.tip  = Styled Layer Descriptor (SLD)-Dateien k\u00F6nnen geladen und auf einen Kartenlayer angewendet werden. Dazu gibt es die Schaltfl\u00E4che "Import ..." im Dialog "Layer > Stil \u00E4ndern".
styling.2.name = SLD-Export
styling.2.tip  = Die Styled Layer Descriptor (SLD)-Konfiguration, die beim Zeichnen eines Kartenlayers verwendet wird, l\u00E4\u00DFt sich auch in eine XML-Datei exportieren und so durch andere Software wie GeoServer nutzen. W\u00E4hlen Sie dazu die Schaltfl\u00E4che "Export" im Dialog "Layer > Stil \u00E4ndern".
styling.3.name = Thematischer Stil
styling.3.tip  = Die Features eines Kartenlayers k\u00F6nnen mittels des Dialogs "Layer > Stil \u00E4ndern > Thematisch" in Abh\u00E4ngigkeit einzelner Attribute eingef\u00E4rbt werden.

tip.advanced.editing.hotkey.name = Einrastmodus umschalten
tip.advanced.editing.hotkey.tip  = Strg+Shift+S wechselt durch die verschiedenen Modi f\u00FCrs Einrasten
tip.bookmarks.name               = Ortslesezeichen
tip.bookmarks.tip                = Mit dem Lesezeichenfenster (meist hinter dem Layerfenster) k\u00F6nnen Sie sich Orte abspeichern und sp\u00E4ter wieder schnell dorthingelangen.
tip.change.location.ll.name      = Schneller Ortswechsel (Lat/Long)
tip.change.location.ll.tip       = Gibt man im Korrdinatentextfeld in der Mitte der Statuszeile andere Koordinaten an und f\u00FCgt ein "LL" (f\u00FCr Lat/Long) an, so interpretiert uDig diese Werte stets als Breitengrad bzw. L\u00E4ngengrad, egal wie die Einstellungen f\u00FCr das aktuelle Koordinatensystem sind.
tip.change.location.name         = Schneller Ortswechsel
tip.change.location.tip          = Gibt man im Koordinatentextfeld in der Mitte der Statuszeile andere Koordinaten an, so springt uDig sofort an diesen Ort
tip.copy.feature.name            = Features zwischen Kartenlayern kopieren.
tip.copy.feature.tip             = Feature, welche mittels Auswahlbox oder Auswahlpfeil gew\u00E4hlt wurden, k\u00F6nnen in einen anderen Kartenlayer mit gleichem oder kompatiblem Geometrietyp kopiert werden. Attribute mit gleichem Namen und Typ in beiden Kartenlayern werden dabei mitkopiert.\r\n\
\r\n\
Beachten Sie, da\u00DF diese Vorgehensweise nur in den genannten Auswahlmodi funktioniert.
tip.delete.vertex.name           = Eckpunkte einer Geometrie l\u00F6schen
tip.delete.vertex.tip            = Die Eckpunkte einer Geometrie k\u00F6nnen mit den meisten Bearbeitungswerkzeugen gel\u00F6scht werden.\r\n\
\r\n\
W\u00E4hlen Sie eine Geometrie, klicken Sie dann auf einen Eckpunkt (oder ziehen Sie einen Rahmen um mehrere Eckpunkte) und bet\u00E4tigen Sie schlie\u00DFlich die "Entf"-Taste. Alternativ kann der Men\u00FCeintrag "Bearbeiten > L\u00F6schen" verwendet werden.
tip.export.feature.name          = Feature als XML kopieren
tip.export.feature.tip           = Ist ein Feature zum Bearbeiten gew\u00E4hlt (und zeigt die Griffe f\u00FCr die Eckpunkte), so kann es in einen Texteditor (wie z.B. Notepad) als XML eingef\u00FCgt werden. Bei gro\u00DFen Features kann dies eine Weile dauern.\r\n\
\r\n\
F\u00FCr diese Vorgehensweise mu\u00DF eines der Bearbeitungswerkzeuge aktiv sein.
tip.export.filter.name           = Auswahlfilter als XML kopieren
tip.export.filter.tip            = Der Filter einer Auswahl l\u00E4\u00DFt sich wie folgt als XML exportieren:\r\n\
1. Aktivieren Sie ein Auswahlwerkzeug\r\n\
2. Aktivieren Sie den Karteneditor\r\n\
3. Kopieren Sie den Filter in die Zwischenablage (z.B. Strg+C)\r\n\
4. F\u00FCgen Sie ihn nun in einen Texteditor (z.B. Notepad) ein.
tip.extend.line.name             = Eine existierende Linie verl\u00E4ngern
tip.extend.line.tip              = Eine Linie kann mittels des Linienerzeugungswerkzeugs verl\u00E4ngert werden, indem ein Feature gew\u00E4hlt wird, auf dessen einen Endpunkt geklickt wird und die Linie dann verl\u00E4ngert wird.
tip.mylar.name                   = Mylar-Effekt
tip.mylar.tip                    = Der Mylar-Effekt macht alle Kartenlayer au\u00DFer dem aktuellen teiltransparent. Er kann \u00FCber das Legendenfenster oder \u00FCber "Layer > Mylar" ein- und ausgeschaltet werden.
tip.snap.size.name               = Einrastradius schnell \u00E4ndern
tip.snap.size.tip                = Der Radius des Ebereichs (relevant beim Bearbeiten von Geometrien) kann schnell ge\u00E4ndert werden, indem man bei gedr\u00FCckter Alt-Taste das Mausrad dreht.\r\n\
\r\n\
Diese Vorgehensweise funktioniert nur, wenn ein Bearbeitungswerkzeug aktiv ist.
tip.snapping.hotkey.name         = Einrastmodus umschalten
tip.snapping.hotkey.tip          = Strg+Shift+S wechselt zwischen den verschiedenen Einrastmodi
tip.split.line.name              = Linie auftrennen
tip.split.line.tip               = Eine Linie kann mit Hilfe der Bearbeitungswerkzeuge wie folgt geteilt werden:\r\n\
1. W\u00E4hlen Sie die zu trennende Linie\r\n\
2. W\u00E4hlen Sie den Eckpunkt (oder erzeugen Sie ihn sich), an dem Sie die Linie auftrennen wollen\r\n\
3. W\u00E4hlen Sie im Men\u00FC "Bearbeiten > Auftrennen" oder den entsp. Eintrag im Kontextmen\u00FC

tips.action.name = Tips und Tricks

transparency.tip.name = Transparenz abschalten
transparency.tip.tip  = Zwecks schnellerem Rendern kann die Transparenz in den Rendereinstellungen ausgeschaltet werden.\r\n\
(Transparenzangaben in Stilen werden dann ignoriert.)

uiPreferences = uDig-Bedienoberfl\u00E4che

validation.1.name = Featurevalidierung
validation.1.tip  = Der Dialog "Operationen > Validierung ..." erlaubt Ihnen, verschiedene Tests an Ihren Daten auszuf\u00FChren, welche ggf. Geometrie- und Attributfehler finden k\u00F6nnen.

workbenchConfigurations = Arbeitsplatz-Konfigurationen

zoom.tip.name = Mit der Tastatur zoomen
zoom.tip.tip  = Strg+= und Strg+- sind die Tastenk\u00FCrzel zum Hinein- bzw. Hinauszoomen.
