
InMemoryCoverageLoader_close_button = \u0417\u0430\u043a\u0440\u044b\u0442\u044c

InMemoryCoverageLoader_message = \u0420\u0430\u0441\u0442\u0440 "{0}" \u0431\u044b\u043b \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u043a\u0440\u044b\u0442, \u043d\u043e \u043e\u043d \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0435\u043c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043e \u0442\u0435\u043a\u0443\u0449\u0438\u043c\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430\u043c\u0438 uDig.\n\n\u041d\u0430\u0436\u043c\u0438\u0442\u0435  \u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a \u0434\u043b\u044f \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0430\u043c\u044f\u0442\u0438 \u0434\u043e {1} \u041c\u0431 \u0438 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0435 uDig. \u0418\u043b\u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c, \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0445\u043e\u0442\u0438\u0442\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c \u0440\u0430\u0441\u0442\u0440.

InMemoryCoverageLoader_msgTitle = \u041f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043d\u043e\u0439 \u043f\u0430\u043c\u044f\u0442\u0438

InMemoryCoverageLoader_restart_button = \u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0438\u0442\u044c

WorldImageGeoResourceImpl_PrjUnavailable = \u041d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d \u0444\u0430\u0439\u043b .prj \u0434\u043b\u044f \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f

WorldImageServiceExtension_IllegalFilePart1 = \u0427\u0430\u0441\u0442\u044c \u0444\u0430\u0439\u043b\u0430 URL\:

WorldImageServiceExtension_IllegalFilePart2 = \u043d\u0435\u0432\u0435\u0440\u043d\u043e\u0435 \u0438\u043c\u044f \u0444\u0430\u0439\u043b\u0430

WorldImageServiceExtension_badFileExtension = \u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u0444\u0430\u0439\u043b\u0430 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437\: PNG, GIF, JPG, JPEG, TIF \u0438\u043b\u0438 TIFF 

WorldImageServiceExtension_geotoolsDisagrees = \u0420\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f Geootools \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432\u0445\u043e\u0434\u043d\u043e\u0439 \u0444\u0430\u0439\u043b. \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435, \u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043d\u0435\u0442.

WorldImageServiceExtension_mustBeFIle = \u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0438 \u0434\u0430\u043d\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0444\u0430\u0439\u043b\u0430\u043c\u0438, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b\u0430\u043c\u0438 ftp \u0438\u043b\u0438 http

WorldImageServiceExtension_needsFile = \u0414\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0444\u0430\u0439\u043b \u0441 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0433\u0440\u0430\u043d\u0438\u0446 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f. \u042d\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0442\u044c\u0441\u044f \:

WorldImageServiceExtension_noID = \u041d\u0435\u0442 ID

WorldImageServiceExtension_or = \u0438\u043b\u0438
