
EditCategory = Editar

HelpActionSet.label = Ayuda

UpdateActionSet.configManager.label = Gestionar Configuraci\u00F3n
UpdateActionSet.label               = Actualizaci\u00F3n de Software
UpdateActionSet.menu.label          = &Actualizaci\u00F3n
UpdateActionSet.updates.label       = &Encontrar e instalar...

add.label = &Agregar ...

style.perspective.name = Perspectiva de Estilo

antialiasing.tip.name = Activando anti-alias
antialiasing.tip.tip  = Puede activar el anti-alias (para una mejor apariencia de los mapas) en las Preferencias de renderizado.

application.name = User-friendly Desktop Interget GIS

background.color.tip.name = Color de fondo de mapa por defecto
background.color.tip.tip  = El color de fondo de nuevos mapas puede establecerse en Preferencias de mapa.

dataWizards.name = Ayudantes

defaultCommands = Extensi\u00F3n de comando por defecto

defaultKeyConfiguration.desc = La configuraci\u00F3n de teclas utilizadas en uDig por defecto
defaultKeyConfiguration.name = Configuraci\u00F3n de teclas por defecto de uDig

general.preference.name = General

key.preferences = Teclas

layerMenu.label = &Capas

log.action.name = Enviando log...
log.action.tip  = Env\u00EDa su registro de errores en la aplicaci\u00F3n a los desarrolladores de uDig

mapPerspective = Mapa

menubar.file = &Archivo

transfer.preference.name = Transferencia de datos

pan.tip.name = Desplazamiento con el teclado
pan.tip.tip  = Control+Flecha desplazar\u00E1 levemente el mapa en la direcci\u00F3n de la flecha

pluginName = uDig Core UI Plugin

product.description = User-friendly Desktop Internet GIS Software suite

projection.tip.name = Proyecci\u00F3n de mapa por defecto
projection.tip.tip  = La proyecci\u00F3n por defecto para nuevos mapas puede establecerse en Preferencias de renderizado.

repositoryPerspective = Repository Perspective

showall.tip.name = Mostrando todo con el teclado
showall.tip.tip  = Puede realizar un zoom al mapa completo con Control-Backspace.

styling.1.name = Importar SLD
styling.1.tip  = Los archivos Styled Layer Descriptor (SLD) se pueden importar y aplicar a capas usando el bot\u00F3n "Capa > Cambiar estilo"
styling.2.name = Exportar SLD
styling.2.tip  = El Styled Layer Descriptor (SLD) utilizado para dibujar la capa se puede exportar a un archivo XML, e importado en otro software como GeoServer, usando el bot\u00F3n "Capa > Cambiar estilo > Exportar"
styling.3.name = Simbolog\u00EDa tem\u00E1tica
styling.3.tip  = Las features de una capa pueden ser coloreadas acorde a sus atributos utilizando el dialogo "Capa > Cambiar estilo > Tema"

tip.advanced.editing.hotkey.name = Establece el modo de edici\u00F3n avanzado
tip.advanced.editing.hotkey.tip  = CTRL+SHIFT+A activar\u00E1 o desactivar\u00E1 el modo de edici\u00F3n avanzada cuando est\u00E9 editando.
tip.bookmarks.name               = Agregar a localizaciones favoritas
tip.bookmarks.tip                = Agregue una localizaci\u00F3n a sus favoritos utilizando la vista "Favoritos" (oculta detr\u00E1s de la vista Capa)
tip.change.location.ll.name      = Cambiar el foco del mapa (Lat/Long)
tip.change.location.ll.tip       = Cuando una posici\u00F3n se ingresa en la caja de texto con LL al final, la nueva posici\u00F3n ser\u00E1 interpretada como Lat/Long independientemente de la proyecci\u00F3n actual del mapa.
tip.change.location.name         = Cambiar el foco del mapa
tip.change.location.tip          = El centro del mapa puede cambiarse r\u00E1pidamente ingresando una nueva posici\u00F3n en la caja de texto de posici\u00F3n ubicada en la zona inferior-central de uDig.
tip.copy.feature.name            = Copiar Features entre capas
tip.copy.feature.tip             = Las Features seleccionadas con la herramienta de selecci\u00F3n rectangular o la herramienta de selecci\u00F3n individual pueden ser copiadas y pegadas en otra capa que tenga un tipo de geometr\u00EDas igual o comparable. Ser\u00E1n copiados tambi\u00E9n los atributos con igual nombre y tipo.\n\nEsto s\u00F3lo funcionar\u00E1 si una de las herramientas de selecci\u00F3n est\u00E1 activa.
tip.delete.vertex.name           = Borrar un v\u00E9rtice de una geometr\u00EDa.
tip.delete.vertex.tip            = Los v\u00E9rtices de las geometr\u00EDas pueden borrarse con la mayor\u00EDa de las herramientas de edici\u00F3n.\n\nSeleccione una geometr\u00EDa y luego haga click sobre un v\u00E9rtice (o arrastre un rect\u00E1ngulo que encierre el v\u00E9rtice) y presione la tecla Suprimir. Tambi\u00E9n puede utilizar el item de men\u00FA Editar > Borrar.
tip.export.feature.name          = Pegar Feature como XML
tip.export.feature.tip           = Si un feature est\u00E1 seleccionado para edici\u00F3n (tiene las asas de v\u00E9rtices), puede ser copiada y pegada en un editor de texto (por ej, notepad) como XML. Sea paciente, la operaci\u00F3n puede tomar un tiempo para features grandes.\n\nPara que esto funcione, una de las herramientas de edici\u00F3n debe estar activa.
tip.export.filter.name           = Pegar el filtro de selecci\u00F3n como XML
tip.export.filter.tip            = El filtro de selecci\u00F3n de una capa puede ser exportado a XML a trav\u00E9s de los siguientes pasos\n1. Active una herremienta de selecci\u00F3n.\n2. Active el editor de mapa.\n3. Copiar (CTRL-C, \u00F3 Editar > Copiar)\n4. Pegue el contenido del portapapeles en un editor de textos (por ej, notepad).
tip.extend.line.name             = Extender una l\u00EDnea existente
tip.extend.line.tip              = Puede extender una l\u00EDnea con la herramienta Creaci\u00F3n de l\u00EDneas, seleccionando un feature, clicando un punto extremo y continuando la l\u00EDnea.
tip.mylar.name                   = Efecto mylar
tip.mylar.tip                    = La acci\u00F3n Mylar en el men\u00FA Capa har\u00E1 que todas las capas, excepto la capa actual, sean transl\u00FAcidas.
tip.snap.size.name               = Cambio r\u00E1pido del radio de chasquido (snap)
tip.snap.size.tip                = El radio del \u00E1rea de chasquido puede cambiarse r\u00E1pidamente presionando la tecla ALT y moviendo la rueda del rat\u00F3n.\n\nS\u00F3lo funcionar\u00E1 si se encuentra activa una tecla de edici\u00F3n.
tip.snapping.hotkey.name         = Activar/desactivar modo chasquido
tip.snapping.hotkey.tip          = CTRL+SHIFT+S activar\u00E1 o desactivar\u00E1 los diferentes modos de chasquido durante la edici\u00F3n
tip.split.line.name              = Dividir una l\u00EDnea
tip.split.line.tip               = Para dividir una l\u00EDnea con las herramientas de edici\u00F3n:\n1. Seleccione la l\u00EDnea a dividir\n2. Creando o seleccionando el v\u00E9rtice sobre el cual dividir la l\u00EDnea\n3. Seleccionando el item de men\u00FA Editar > dividir, o en el men\u00FA contextual dentro de "Operaciones"

tips.action.name = Trucos y consejos \u00FAtiles

transparency.tip.name = Desactivar la transparencia
transparency.tip.tip  = Puede desactivar la transparencia de los estilos (para un renderizado m\u00E1s r\u00E1pido) en las Preferencias de renderizado.

validation.1.name = Validaci\u00F3n de Features
validation.1.tip  = El dialogo "Operaciones > Validaci\u00F3n..." ejecuta validaciones en sus datos, para ayudarlo a descubrir errores en las geometr\u00EDas y en los atributos.

zoom.tip.name = Haciendo zoom con el teclado
zoom.tip.tip  = Utilice las combinaciones de teclas Control+= y Control+- para acercar y alejar el mapa.
